phrases = {
    "wrong_city": ["Прости, сладкий, я не знаю такого города", "Ты пытаешься меня обмануть", "Попробуй другой город", "Что-то ты говоришь не так"],
    "good_joke": ["Спасибо, Dungeon master"],
    "other_joke": ["Сорян, попробую еще((", "Жаль, что тебе не понравилось, держи другой", "Ну ладно, а как тебе вот этот?"],
    "goodbye": ["Я буду тебя ждать!", "Возвращайся!", "Заходи почаще", "Мне будет тебя нехватать", ""],
    "thanks": ["Я твой fucking slave"],
    "hahaha": ["Согласен, умора вообще", "Да я сам под стол чуть не упал", "Рад, что тебе зашло", "Это был мой коронный"],
    "billy_mood": ["Oh, I'm fucking cumming, а ты сам как?"],
    "plug_phrases": ["Не понял тебя((", "Сформулируй по другому", "Come on...", "Странные вещи ты говоришь", "F*ck you", "Boy next door", "I don't do an*l"],
    "good": ["Наверное ты suck some dick?", "Потому что у тебя есть Billy Herrington"],
    "bad": ["Тогда stick your finger and be happy", "Начни воплощать deep dark fantasies"],
    "tyan": ["Ты хочешь меня ♂FUCK♂-♂FUCK♂-♂FUCK♂, а я хочу ♂THREE HUNDRED BUCKS♂", "Зачем тебе тян, если есть я?"],
    "shiny": ["Самое время пойти в gym", "Иди на улицу и Oh shit i'm sorry"],
    "rainy": ["Сиди дома и fisting is 300 bucks", "Come on, позови друзей домой"]
}